export const towns = [
    {
      town: "Москва",
      shop: [
          {
              name: 'Цех№1',
              worker: ['Иванов','Петров','Сидоров']
          },
          {
              name: 'Цех№2',
              worker: ['Малярянко','Морозов','Попов']
          }
      ],
    },
    {
      town: "Омск",
      shop: [
          {
              name: 'Цех№3',
              worker: ['Алексеев','Петров','Путин']
          },
          {
              name: 'Цех№4',
              worker: ['Киркоров','Орлов','Дятлов']
          },
          {
            name: 'Цех№5',
            worker: ['Ковальчук','Бобров','Кот']
        }
      ],
    },
  ];
  